{"id":3,"date":"2021-04-12T20:58:48","date_gmt":"2021-04-12T20:58:48","guid":{"rendered":"https:\/\/carolinalovo.com\/?page_id=3"},"modified":"2021-04-13T15:28:39","modified_gmt":"2021-04-13T19:28:39","slug":"politica-privacidad","status":"publish","type":"page","link":"https:\/\/carolinalovo.com\/politica-privacidad\/","title":{"rendered":"Política de privacidad"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<h2 class=\"has-text-align-left wp-block-heading\">Condiciones Generales<\/h2>\n\n\n\n<p class=\"has-text-align-left\">Mediante el presente texto se informa a los usuarios de esta web de las condiciones generales que rigen para su utilización y consulta.&nbsp;La utilización de este sitio web está sujeta a las siguientes condiciones de uso. Le rogamos que las lea atentamente. El hecho de acceder a este sitio web y utilizar los materiales contenidos en ella implica que usted ha leído y acepta, sin reserva alguna, estas condiciones.<\/p>\n\n\n\n<p>Este sitio web contiene imágenes y material preparados por la artista Carolina Lovo con fines únicamente informativos. <strong>Dichas imágenes y contenidos son propiedad de la artista y no son susceptibles de reproducción en ningún formato. Asimismo, estos materiales no pueden ser utilizados, distribuidos, comercializados o modificados sin autorización previa de la artista.<\/strong><\/p>\n\n\n\n<p>Algunos de los servicios incluidos en este sitio web y, en particular, la remisión de formularios, exigen la recogida de datos personales. Para la prestación de estos servicios, el sitio web precisa recabar del usuario determinados datos que se consideran imprescindibles. El usuario podrá ejercitar los derechos reconocidos por la ley y, en particular, los derechos de acceso, rectificación o cancelación de datos y oposición, si resultase pertinente, así como el derecho de revocar el consentimiento prestado para la cesión de sus datos. Tales derechos podrán ser ejercitados por el usuario o, en su caso, por quien lo represente, mediante solicitud escrita y firmada, dirigida a la dirección de correo en nuestra <a href=\"https:\/\/carolinalovo.com\/contacto\/\" data-type=\"page\" data-id=\"70\">Página de Contacto<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Condiciones Generales Mediante el presente texto se informa a los usuarios de esta web de las condiciones generales que rigen para su utilización y consulta.&nbsp;La utilización de este sitio web está sujeta a las siguientes condiciones de uso. Le rogamos que las lea atentamente. El hecho de acceder a este sitio web y utilizar los [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"footnotes":""},"class_list":["post-3","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"https:\/\/carolinalovo.com\/wp-json\/wp\/v2\/pages\/3","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/carolinalovo.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/carolinalovo.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/carolinalovo.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/carolinalovo.com\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":9,"href":"https:\/\/carolinalovo.com\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":75,"href":"https:\/\/carolinalovo.com\/wp-json\/wp\/v2\/pages\/3\/revisions\/75"}],"wp:attachment":[{"href":"https:\/\/carolinalovo.com\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}